[Climbable_chain_breakable_Twk:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="鎖"
m_InteractText="`GBA_Use` 掴む"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Fountain_pen_twk:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="万年筆"
m_InteractText="`GBA_Use` 来客名簿にサインする"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

